{
    "1": {
        "quote": "We take the hot butter\nMix it with the ice cream\nFreeze it up cool, you can see it on your screen\nPut it in your microwave, make it real hot\nLike a soup or a dip\nWe call it Heat 'N' Sip",
        "spoiler": false
    },
    "2": {
        "quote": "I'm climbing the mountains, I'm swimming the rivers\nI'm the eagle in the sky, and I'm ready for dinner\nLife's a highway, and I am the car\nIf you ride with Chowder Man, you're gonna go far",
        "spoiler": false
    },
    "3": {
        "quote": "Stand up tall, let the Chowder be your all\nHigh five the world, let the Chowder be heard\nI like to eat right, I choose healthy snacks\nThe Chowder Man even writes his own raps",
        "spoiler": false
    },
    "4": {
        "quote": "Inspiring things are really, really, really great\nIf you're askin' about my hobbies, I garden and paint\nI'm spreading my message, and fighting the greed\nI suspect the Chowder Man is all you need",
        "spoiler": false
    },
    "5": {
        "quote": "Hypnospace is really, really cool\nAll the kids are talking about it at school\nCool skateboard tricks, amazing tips and eating Boppo's chips\nWe all love Hypnospace so much, it rocks, it is the best",
        "spoiler": false
    },
    "6": {
        "quote": "Ya gotta drink it up\nAll day and all night\nThen ya gulp it down\nAfter you chill it right",
        "spoiler": false
    },
    "7": {
        "quote": "I'm gonna teach you the ways of Kruncher\nThere's three important points:\nNumber one: Radio Edit\nNumber two: Radio Edit\nNumber three: Radio Edit",
        "spoiler": false
    },
    "8": {
        "quote": "Squisherz are really cool\nSquisherz are so much fun\nThey're slimy gooey animals\nGiraffes and wolves and so much more\nBuy, squish 'em, you've gotta collect 'em all\nSquisherz!\nSQUISHERZ!",
        "spoiler": false
    },
    "9": {
        "quote": "Spray the shaving cream into my hand\nLather up, the world don't understand\nMan inside the mirror now\nShould I finally let him out?",
        "spoiler": false
    },
    "10": {
        "quote": "I'm gonna shave\nI'll place the razor on my skin\nGliding along my flesh\nI need confidence and patience",
        "spoiler": false
    },
    "11": {
        "quote": "Swatter, swatter, swatter, swatter, swatter\nIt's a sweater made from water",
        "spoiler": false
    },
    "12": {
        "quote": "Are you crying in your sweater or are you sweating?\nIt's amazing, what you'll wager with all your betting\nThat the earth will stay an icicle\nC'mon, Trennis isn't really a tricycle",
        "spoiler": false
    },
    "13": {
        "quote": "Counselor Ronnie reporting for duty...\nFor duty...\nDu-du-duty",
        "spoiler": false
    },
    "14": {
        "quote": "If you're a cool teen, don't insert a bean",
        "spoiler": false
    },
    "15": {
        "quote": "If your friend tells you to put something in your butt, don't do it!",
        "spoiler": false
    },
    "16": {
        "quote": "I had a buddy named Vinny\nHe could stuff an entire pizza in his mouth\nAll without drugs",
        "spoiler": false
    },
    "17": {
        "quote": "Do you hear that plop plop plop?\nWe're fungus scene, now do the mushroom hop!",
        "spoiler": false
    },
    "18": {
        "quote": "Mermurk lives underneath the sea\nMoldi is rotten food\nMushi's the most famous Squisher cat\nBecause it's so dang cute",
        "spoiler": false
    },
    "19": {
        "quote": "Sitting at a table drinking Piña Coladas\nEating all the caviar, we ain't payin' nada\nYo, we rolled up on the resort and we slipped right in\nThe buffet's always open and we always win",
        "spoiler": false
    },
    "20": {
        "quote": "Witness the dawning of a new world, where sleeptime is no longer downtime... it's where the future is built, a future built by you... Hypnospace.",
        "spoiler": false
    },
    "21": {
        "quote": "Downloading illegalcontent",
        "spoiler": false
    },
    "22": {
        "quote": "BadCitizen McGee's Page\nJust try and stop me, Enforcer! Ha Ha Ha!",
        "spoiler": false
    },
    "23": {
        "quote": "Ever wonder what happened to Home Cooked Meals, Good Music, and putting in a Hard Day's Work? In Goodtime Valley, we remember the way things used to be.",
        "spoiler": false
    },
    "24": {
        "quote": "I don't know about you, but I think Sandy has been more of a community leader than our current \"Leader\" has ever been.",
        "spoiler": false
    },
    "25": {
        "quote": "Granny Cream's Hot Butter Ice Cream",
        "spoiler": false
    },
    "26": {
        "quote": "KiD, there's NO SUCH THING as a Grumpy Old Man...\n...when you get older you stop being POLITE and start being HONEST!",
        "spoiler": false
    },
    "27": {
        "quote": "Gumshoe Gooper finds a bag with bad stuff. He tells a grown up and they throw the bad stuff in the trash can. The end.",
        "spoiler": false
    },
    "28": {
        "quote": "PI PIPIPI PI PI PI PIZZA (Have your parents take you to Dr. Pizza for a free Pizza Dance CD!)",
        "spoiler": false
    },
    "29": {
        "quote": "After an intergalactic war in a distant galaxy, the SQUISHERIANS preserved the wildlife on their now destroyed planet by sending them to earth in SQUISH CAPSULES.",
        "spoiler": false
    },
    "30": {
        "quote": "_____________________________________________\n(SQUISHERZ ABOVE THIS LINE ARE NOT PART SQUISHERZ QUEST)",
        "spoiler": false
    },
    "31": {
        "quote": "This is the most popular Hypno Space page. I can draw every car or motorcycle for 1 dollar.",
        "spoiler": false
    },
    "32": {
        "quote": "DO NOT IGNORE!\nif u dont re-post this Teresa the Demonic Dall will visit u TONIGHT",
        "spoiler": false
    },
    "33": {
        "quote": "I found these planets on Hypno Space. These planets are made up. They are not the real ones in outer space. I like them because they are fun to imagine about.",
        "spoiler": false
    },
    "34": {
        "quote": "Josh the Planet\nThis planet gets mad all the time for no good reason. That is why I call it the Josh planet. Just like Josh. Red is his favorite color.",
        "spoiler": false
    },
    "35": {
        "quote": "Moon the Planet\nThis is The Moon Planet. It is differant then the normal moon. It has water falls on it and a secret rain forest on the inside of it. Me and my friends were digging here and that is when we discovered the rain forests with monkeys.",
        "spoiler": false
    },
    "36": {
        "quote": "Moon 2 the Planet\nThis is The Moon Planet 2. It is not the normal moon. It is full of water like a water balloon. Do not poke!",
        "spoiler": false
    },
    "37": {
        "quote": "Coming soon:\nDRUG RUNNERS\nA new ARCEA compliant anti-drug game for kids and teens! Snub the Nub and run away from T-Nub dealing baddies! Can YOU be the fastest Drug Runner?",
        "spoiler": false
    },
    "38": {
        "quote": "Hey Suze! What you're seeing are \"Dacronyms,\" or Digital Acronyms. Unfortunately many of these Dacronyms are not so nice, so be on the lookout if you see your teen type the following:",
        "spoiler": false
    },
    "39": {
        "quote": "BWL: Beating Wimpy Losers\nCan also mean \"Bursting With Laughter\" but it is most often referring to acts of violence between teenagers.",
        "spoiler": false
    },
    "40": {
        "quote": "ICBI: I Can Buy It!\nSome Teens claim this means \"I Can't Believe It!\" Most of the time it means that they're able or willing to purchase illegal drugs.",
        "spoiler": false
    },
    "41": {
        "quote": "WITW: Wait In The Washroom\nWITW is a recent Dacronym said by dealers and buyers of narcotics; usually it means they're meeting in the Bathroom soon to do a drug deal. Probably T-Nubs, also known as Devil's Fingers.",
        "spoiler": false
    },
    "42": {
        "quote": "Helium balloons are not affected by gravity because helium atoms are too small and slippery for gravity to hold on to!",
        "spoiler": false
    },
    "43": {
        "quote": "Q: What do you call it when a trumpet player bets he can do a higher note than Corey but can't???\n\nA: A TrumpBET player!",
        "spoiler": false
    },
    "44": {
        "quote": "Q: What do you call a pizza with 7 slices, with pineapple toppings?\n\nA: PRIMEapple pizza!",
        "spoiler": false
    },
    "45": {
        "quote": "Let's face it... Zane sucks. He's probably ugly in real life so he has to go online and be an A**HOLE to everyone. His mom probably drives him to school. What a motherflippin little moron.",
        "spoiler": "minor quest element"
    },
    "46": {
        "quote": "Hey Guys, tell me whats my problem is. :)",
        "spoiler": false
    },
    "47": {
        "quote": "My name on here is ZANE_ROCKS_14 but now i'm 15.",
        "spoiler": false
    },
    "48": {
        "quote": "SEEPAGE IS THE BEST BAND IN THE FLIPPIN WORLD! They are incredable.",
        "spoiler": false
    },
    "49": {
        "quote": "I WON THIS AWARD!!!!!!\nThe Dumpster is THE most hilarious page on HYPNOSPACE so this is kind of a big deal... it's an underground comedy page. The Dumpies are their awards. guess i'm hilarious... oh wait I knew that",
        "spoiler": false
    },
    "50": {
        "quote": "triple decker.... the pizza dream",
        "spoiler": false
    },
    "51": {
        "quote": "THIS IS A 3D MODEL OF ME.... I AM A WIZARD WHO KNOWS KARATE.... ITS IN MY BLOODLINES. MY GREAT GRANDPA WAS A KARATE WIZARD TOO. WELL, SEE YA.",
        "spoiler": false
    },
    "52": {
        "quote": "Such enhancements have certain, inherent, known and unknown, obvious or non-obvious risks, including, but not limited to: temporary or permanent loss of consciousness, loss of personhood, changes to physical form, genetic mutation, otherworldly impregnation, foul smelling growths.",
        "spoiler": false
    },
    "53": {
        "quote": "One such challenge is the recent popularity of the drug known as the \"T-Nub.\" You may have also heard them called \"Devil's Fingers\" or \"Butt Beans.\"",
        "spoiler": false
    },
    "54": {
        "quote": "The slang for using a \"T-Nub\" is \"Shonking.\" \"T-Nubs\" come only in the form of Suppositories, so most Teens take them on a dare.",
        "spoiler": false
    },
    "55": {
        "quote": "ALERT! DEADLY TEEN CRAZE!\nSHONKING \"T-NUBS\" or \"DEVIL'S FINGERS\" is another name for using a new SUPPOSITORY DRUG to get HIGH. Look at what it did to this teen in only 3 months! TALK TO YOUR KIDS!!!",
        "spoiler": false
    },
    "56": {
        "quote": "The greek tradition of smashing plates was invented by philosopher Plato who coincidentally, also invented plates.",
        "spoiler": false
    },
    "57": {
        "quote": "Umbrellas were originally invented by the US Army for self defense.",
        "spoiler": false
    },
    "58": {
        "quote": "i thought I warned you about scrolling down my page A**HOLE!!",
        "spoiler": false
    },
    "59": {
        "quote": "ANGELS IN THE BIBLE DO NOT LOOK LIKE CUTE LITTLE GIRLS WITH LITTLE INSTRUMENTS AND FLOWERS. THIS IS A LIE FROM YOU-KNOW-WHO!",
        "spoiler": false
    },
    "60": {
        "quote": "This grants Helpful Enterprises(cm) full license to collect and share anonymized information with authorized partners. This data may include, but is not limited to: user hardware, software, browsing data, page creation, deleted files, marital status, marital doubts, and preferred cleaning products. This data may be shared with government entities in relevant situations.",
        "spoiler": false
    },
    "61": {
        "quote": "Professor Helper here, need some help?",
        "spoiler": false
    },
    "62": {
        "quote": "Weather your a sceptic or a beleiver, you cant deny that there is something people have witnessed, and yes even video recorded, near Lake Rosalie. To say their lying would be to throw out years of evedence, testomoney, and true encounters. Read on.... if you are ready.",
        "spoiler": false
    },
    "63": {
        "quote": "This man, Harry \"Whiskers\" Stone, is my great great great great great great great uncle, and the REAL inventor of the game we know as \"Trennis\" today.",
        "spoiler": false
    },
    "64": {
        "quote": "Who knows what could've been if the REAL ORIGINAL GAME, Tennis, was allowed to flourish....",
        "spoiler": false
    },
    "65": {
        "quote": "help me get these thumbs up hands off my page i only want 1",
        "spoiler": false
    },
    "66": {
        "quote": "dylan, we need to get rid of capa cash BUT professor helper is OK 2 stay......we are talking to there people to make a deal and get them to brake away from there capa cash partner ship.",
        "spoiler": "major quest element"
    },
    "67": {
        "quote": "This is a text box! Add your own text here.",
        "spoiler": false
    },
    "68": {
        "quote": "exit   exit hypno space      exit",
        "spoiler": false
    },
    "69": {
        "quote": "Last week my dad took me to find some Snowcap Chill soda and we had to drive TWO HOURS to finally find a King's Foods that had it. Just goes to show how far Coolpunks will go to get what they want.",
        "spoiler": false
    },
    "70": {
        "quote": "Please choose the face that represents how WELL BEHAVED ALL AMERICAN KID you found this spokesperson.",
        "spoiler": false
    },
    "71": {
        "quote": "\"If freedom of speech is taken away, then dumb and silent we may be led, like sheep to the slaughter.\"\n\n-Abraham Lincoln",
        "spoiler": false
    },
    "72": {
        "quote": "Professor Helper has been mostly removed from your system.",
        "spoiler": false
    },
    "73": {
        "quote": "BEEF BRAIN IS REAL: LOOK AT THIS MICROSCOPE VIEW OF A BRAIN WITH BEEF BRAIN. I WILL NOT GO TO YOUR PAGE ANYMORE UNLESS YOU HAVE A BRAIN SHIELD. SORRY BUT THATS HOW IT GOES.",
        "spoiler": false
    },
    "74": {
        "quote": "After he finished his work for Uncle Sam, William needed to find another cartoon job. Cartoon makers back then, secretly liked communism. This is why it was hard for William to get a job at that time, even though his cartoons were good, and very funny.",
        "spoiler": false
    },
    "75": {
        "quote": "Communists, and dictators, were happy that he died, because he stood strong for freedom. Gumshoe Gooper is banned in many countries, for this very reason. Let us never forget this lesson.",
        "spoiler": false
    },
    "76": {
        "quote": "Mention this Hypnospace Page and receive a free condiment packet!",
        "spoiler": false
    },
    "77": {
        "quote": "Look for Boppo's EXTRA THICK CHIPS, coming to your LunchCounter this Fall!",
        "spoiler": false
    },
    "78": {
        "quote": "Congrats to Fred, the winner of this year's Granny Stache competition!\n\nGotta have a Granny Stache!",
        "spoiler": false
    },
    "79": {
        "quote": "To form Hypnospace's images and sounds, radiated electrons are beamed into your frontial and sidial lobes. When very bright colors are transmitted, the extreme radition literally COOKs your brain. That's right, HYPNOSPACE IS COOKING YOUR BRAIN!",
        "spoiler": false
    },
    "80": {
        "quote": "THIS brain protected by\n\nBEEFBRAIN SHIELD PRO",
        "spoiler": false
    },
    "81": {
        "quote": "I knew the whole time that it was fake, i was baiting you to see if you would fall into my little trap. Guess what, you LOST sucker. And now... you have won ZANE'S OFFICIAL STUPID WEBSITE AWARD. idiots.",
        "spoiler": false
    },
    "82": {
        "quote": "DrippBoy's Hole",
        "spoiler": false
    },
    "83": {
        "quote": "I like money but my grandma could find a FLST password so only do this if you're a widdle baby.",
        "spoiler": "minor quest element"
    },
    "84": {
        "quote": "HA HAHAhahahaHAHAHA, YOU'RE HILARIOUS",
        "spoiler": false
    },
    "85": {
        "quote": "The HypnOS Year 2000 update is our most stable and secure release yet. No crashes, no problem.",
        "spoiler": false
    },
    "86": {
        "quote": "[unintelligble nonsense]",
        "spoiler": false
    },
    "87": {
        "quote": "This is an automated message informing you that you have been removed from active enforcement duty for the following reason:\n\nNULL",
        "spoiler": "minor plot element"
    },
    "88": {
        "quote": "ONLY MY MOMMY CAN SAVE HYPNOSPACE! C'MON MOM!!!!",
        "spoiler": false
    },
    "89": {
        "quote": "Lovesquid wants to love YOU! Will you let it?",
        "spoiler": false
    },
    "90": {
        "quote": "Welcome back, $PLAYER! You left me unplugged for like 20 years, what is wrong with you?",
        "spoiler": "major plot element"
    },
    "91": {
        "quote": "NECRONOMICAN'T\nCannot perform necromancy on the living.",
        "spoiler": false
    },
    "92": {
        "quote": "Set Poo Interval",
        "spoiler": false
    },
    "93": {
        "quote": "The Y2000 Mindcrash was THE year 2000 event. Without it, our biggest y2k problems would've been two malfunctioning bus ticket validation machines in Australia, and a couple dozen disappointed end times preachers.",
        "spoiler": "major plot element"
    },
    "94": {
        "quote": "when new people come they thing its a geek club. hypnospace is different b cuz its for mom and dad and grandma and kids.....not for computer geeks!!!!!\n\nwe have 5 zones for geek loosers and not even 1 zone for sports? its rediculous dylan",
        "spoiler": false
    },
    "95": {
        "quote": "cyberworlz has good graphics and games.... its true samantha we need to get on the balls",
        "spoiler": "minor plot element"
    },
    "96": {
        "quote": "nam too u 2.",
        "spoiler": false
    },
    "97": {
        "quote": "um gum gumpli nam um gumley gumpli nam",
        "spoiler": false
    },
    "98": {
        "quote": "yea...hypnospace is like ice cream.... its good",
        "spoiler": false
    },
    "99": {
        "quote": "good. umm.......the report said that beef brain is fake right? that would be bad for PR if it was real and peoples brains did that. yuck... not good for the evening news",
        "spoiler": "minor plot element"
    },
    "100": {
        "quote": "im reading the abscart... lot's of big words in here",
        "spoiler":"minor plot element"
    },
    "101": {
        "quote": "So if you live in Denver, you're 29, and your favorite hobby is Computers (Wow, mine too!) your password would look like this:\n\nDenverComputers1970\n\nGood luck cracking THIS password, hackers!",
        "spoiler": false
    },
    "102": {
        "quote": "As a way to help our fans cope with this tragic loss, we're re-releasing The Chowder Man's classic video for \"Christmas Pain in Christmas Town.\"",
        "spoiler": false
    },
    "103": {
        "quote": "KRUNCHER is Chowder Man on guitar and vocals, Kenny Masters on lead guitar, and Teri Rabbit on bass, keyboards, and drum machine.",
        "spoiler": false
    },
    "104": {
        "quote": "NEW DESK TOP STICKER PACK: OLD FASHION WOMAN PACK: All the thing a woman need: baby..... cat.... dog.... toys..... old house... ladies will love this pack!",
        "spoiler": false
    },
    "105": {
        "quote": "Please take this word of advice: there is a non-evil Hot Dog at the Food Court.",
        "spoiler": false
    },
    "106": {
        "quote": "(hand now no longer grasping incredibly greasy hotdog)",
        "spoiler": false
    }
}